[
  {
    "id": 1,
    "name": "Pengertian",
    "text": "Mudah buat Pemula, 7 Cara Makeup Natural yang Tahan Lama",
    "penjelasan": "Menggunakan makeup natural yang fokus pada fitur alami wajah memiliki banyak manfaat, lho. Dari segi risiko paparan bahan berbahaya, makeup natural dinilai lebih aman karena mengandung lebih sedikit bahan sintetis berbahaya. Makeup natural juga mudah untuk diterapkan oleh pemula.",
    "lanjutan": "Lantas, bagaimana supaya makeup natural lebih tahan lama? Yuk simak cara makeup natural berikut"
  },
  {
    "id": 2,
    "name": "Langkah 1",
    "text": "Bersihkan wajah dan pakai skincare dulu",
    "penjelasan": "Untuk menerapkan cara makeup natural yang tahan lama, pertama-tama kamu perlu membersihkan wajah terlebih dahulu. Tujuannya memastikan wajah bersih dan bebas dari debu, kotoran, hingga sisa sel kulit mati sehingga makeup bisa menempel lebih sempurna di kulit.  Setelah membersihkan wajah, kamu bisa lanjut memakai skincare untuk menghidrasi kulit. Dengan cara ini, makeup akan terlihat semakin flawless dan lebih menempel ke kulit wajah. Di samping mempercantik tampilan makeup natural, penggunaan skin care juga mengurangi risiko wajah breakout alias jerawatan karena pemakaian makeup."
  },
  {
    "id": 3,
    "name": "Langkah 2",
    "text": " Pakai primer dan semprotkan setting spray",
    "penjelasan": "Suka skip menggunakan primer saat mengaplikasikan makeup? Sebaiknya ubah kebiasaan ini karena menggunakan produk primer saat mengaplikasikan makeup akan menciptakan hasil makeup natural yang halus dan sempurna.",
    "lanjutan": "Primer membuat makeup bertahan lebih lama karena melindungi lapisan make up dari keringat dan kadar minyak berlebih. Pastikan juga menyemprotkan setting spray untuk mencegah makeup mudah luntur sehingga makeup menjadi lebih tahan lama.,"
  },
  {
    "id": 4,
    "name": "Langkah 3",
    "text": "Aplikasikan foundation dan concealer sesuai warna skin tone",
    "penjelasan": "Cara makeup natural selanjutnya adalah memakai foundation dan concealer sesuai warna skin tone. Foundation pada dasarnya merupakan produk makeup dasar yang membantu menciptakan warna kulit wajah secara merata.",
     "lanjutan": " Sedangkan, concealer dipakai untuk menutupi noda atau jerawat pada wajah sehingga wajah tampak lebih flawless.,"
  },
  {
    "id": 5,
    "name": "Langkah 4",
    "text": "Sapukan bedak pada wajah",
    "penjelasan": "Menyapukan bedak pada wajah merupakan salah satu langkah terpenting dalam mengaplikasikan makeup. Bedak wajah berguna menutupi kekurangan kulit wajah, meratakan warna kulit, menyempurnakan makeup, dan membantu menyerap minyak berlebih pada wajah. ",
    "lanjutan": "Untuk kamu pemilik kulit berminyak, pertimbangkan bedak tabur yang bisa menempel lebih baik dan mengikat minyak berlebih. Kulit wajah yang berjerawat dan berkomedo juga cocok menggunakan bedak tabur. Sedangkan, pemilik kulit normal atau kering lebih baik menggunakan bedak padat sebagai cara makeup natural lebih tahan lama."
  },
  {
    "id": 6,
    "name": "Langkah 5",
    "text": "Berikan eyeshadow warna cokelat atau beige",
    "penjelasan": "Kamu sebaiknya menggunakan eyeshadow warna cokelat atau beige untuk hasil makeup natural. Coba aplikasikan eyeshadow menggunakan teknik gradasi untuk hasil make up yang lebih cantik dan warna kelopak mata terkesan lebih alami. ",
    "lanjutan": "Untuk hasil make up lebih solid, jangan lupa pakai maskara agar bulu mata terlihat lebih lentik."
  },
  {
    "id": 7,
    "name": "Langkah 6",
    "text": "Tambahkan blush on dan sedikit highlighter",
    "penjelasan": "Apa pun jenis makeup yang kamu terapkan, menambahkan blush on adalah step yang sangat penting untuk dilakukan, tidak terkecuali untuk makeup natural. Produk make up ini berfungsi membuat pipi merona agar terlihat lebih cantik dan fresh. Kamu bisa mempertimbangkan blush on jenis liquid blush, seperti tint, gel, dan stain yang berbahan dasar air untuk mendapatkan hasil makeup natural yang tahan lama. ",
    "lanjutan": "Jangan lupa untuk juga menggunakan sedikit highlighter agar mendapat efek glowing saat wajah terkena cahaya. Efek glowing ini dapat membuat kulit tampak sehat tanpa make up yang berlebihan."
  },
  {
    "id": 8,
    "name": "Langkah 7",
    "text": "Pakai lipstik warna nude",
    "penjelasan": "Tahukah kamu bahwa lipstik nude mulai menggantikan lipstik warna merah sebagai warna lipstik yang membuat wanita merasa kuat? Menurut studi yang dilakukan SkinStore, lipstik berwarna nude membuat wanita merasa lebih cantik dan menarik.",
    "lanjutan": "Menerapkan satu cara makeup natural yang tahan lama ini tentunya harus disesuaikan dengan warna kulit. Misalnya, kamu dapat menggunakan lipstik nude dengan sentuhan pink untuk pemilik kulit putih atau lipstik nude dengan nuansa beige untuk pemilik kulit kuning langsat. Itulah tujuh cara makeup natural tahan lama yang mudah buat pemula. Jenis makeup ini akan menonjolkan kecantikan alami kamu."
  }
]