[
    {
      "id": 1,
      "name": "Pengertian",
      "text": "Cara Membuat Masker Wajah Alami untuk Mencerahkan Wajah",
      "penjelasan": "Masker wajah alami bisa jadi pilihan untuk mencerahkan wajah dengan mudah di rumah. Berbagai pilihan masker alami untuk wajah, termasuk bagi remaja, terbuat dari madu, kunyit, lidah buaya, oatmeal, hingga lidah buaya. Pastikan Anda melakukan tes pada kulit dulu sebelum mencoba masker muka alami ini.",
      "lanjutan": "Siapa yang tidak menginginkan kulit wajah tampak cerah? Demi mendapatkan kulit wajah cerah, banyak orang rela merogoh kocek lebih dalam untuk menjalani perawatan kulit lengkap. Namun, sebelum menempuh langkah yang sama, Anda ternyata bisa mengandalkan masker wajah alami yang ada di rumah, lho. ."
    },
    {
      "id": 2,
      "name": "Dasar Masker Alami",
      "text": "Pilihan masker wajah alami untuk kulit cerah berseri",
      "penjelasan": "Kulit wajah cerah berseri tentu menjadi idaman bagi setiap orang. Kini, ada berbagai cara mencerahkan wajah, salah satunya menggunakan masker alami untuk wajah Kendati demikian, perlu diingat bahwa masker alami untuk memutihkan wajah ini masih memerlukan penelitian lebih lanjut guna memastikan keefektifannya.  Jadi, pastikan Anda tidak memiliki riwayat alergi sebelum mencoba bahan-bahan alami di bawah ini sebagai masker untuk mencerahkan wajah.  Jika perlu, tak ada salahnya Anda berkonsultasi dengan dokter spesialis kulit terlebih dahulu sebelum menggunakannya pada wajah. Adapun berbagai pilihan masker wajah alami untuk mencerahkan wajah yang bisa Anda coba di rumah."
    },
    {
      "id": 3,
      "name": "Tips 1",
      "text": " Madu",
      "penjelasan": "Salah satu masker wajah alami untuk mencerahkan wajah adalah madu. Madu mengandung bahan aktif yang dipercaya dapat mengeksfoliasi kulit sehingga mampu menghilangkan sel-sel kulit mati penyebab kulit kusam. Untuk memperoleh manfaat madu untuk wajah secara maksimal, Anda dapat menggunakan jenis madu manuka atau madu mentah yang tidak dipasteurisasi. Kemudian, campurkan madu tersebut dengan beberapa tetes air untuk diencerkan agar teksturnya tidak lengket di wajah dan lebih mudah untuk dibersihkan.",
      "lanjutan": "Jika sudah, oleskan masker alami wajah dari madu ini pada permukaan kulit wajah yang sudah dibersihkan. Lalu, diamkan selama beberapa menit sebelum membilasnya dengan air bersih. ,"
    },
    {
      "id": 4,
      "name": "Tips 2",
      "text": "Kunyit",
      "penjelasan": "Kunyit adalah salah satu bahan alami yang dapat digunakan sebagai masker alami pencerah wajah. Manfaat kunyit untuk wajah tak terlepas dari kandungan zat kurkumin yang terdapat di dalamnya. Kurkumin dapat menghambat produksi hormon melanin, yakni pigmen pemberi warna kulit, sehingga membuat warna kulit lebih merata.",
       "lanjutan": " Selain itu, kandungan kurkumin dapat membantu menjaga kesehatan kulit wajah karena memiliki sifat antioksidan dan antiseptik di dalamnya. Cara membuat masker wajah alami dari kunyit adalah sebagai berikut: 1.Dalam sebuah mangkuk, campurkan bubuk kunyit atau parutan kunyit secukupnya dengan beberapa sendok teh yogurt tanpa rasa., 2.Aduk merata sampai teksturnya menjadi masker pasta yang kental., 3.Oleskan pada permukaan wajah yang sudah dibersihkan, secara merata., 4.Diamkan selama beberapa saat, lalu bilas wajah menggunakan air hangat sampai bersih. "
    },
    {
      "id": 5,
      "name": "Tips 3",
      "text": "Lemon",
      "penjelasan": "Lemon juga menjadi pilihan masker alami untuk mencerahkan wajah Anda. Lemon mengandung sifat asam yang bekerja sebagai zat pencerah alami untuk kulit, serta kadar vitamin C yang tinggi untuk membantu pertumbuhan sel-sel kulit baru. Dengan demikian kulit Anda bisa tampak lebih cerah. Tak hanya itu, manfaat lemon untuk wajah merupakan sumber antioksidan yang bagus untuk kesehatan kulit.",
      "lanjutan": "Cara membuat masker wajah alami dari lemon bisa dicampurkan dengan putih telur. Berikut adalah langkah-langkahnya: 1. Siapkan 2 sendok makan air perasan lemon dan 1 butir putih telur. 2.Dalam sebuah mangkuk, campurkan kedua bahan yang sudah disiapkan. 3.Oleskan pada permukaan wajah yang sudah dibersihkan. 4.Diamkan selama 10 menit, lalu bilas wajah dengan air."
    },
    {
      "id": 6,
      "name": "Tips 4",
      "text": "Timun",
      "penjelasan": "Jika ingin memiliki wajah cerah dan tampak kenyal, masker wajah alami untuk mencerahkan wajah yang terbuat dari timun mungkin bisa menjadi pilihan berikutnyaPasalnya, manfaat masker timun mampu mengikat kolagen sehingga memastikan kulit Anda tampak kencang dan kenyal. Selain itu, timun merupakan sumber antioksidan dan berbagai vitamin, seperti vitamin A dan C, yang dapat menghidrasi kulit serta mengurangi iritasi dan peradangan kulit. ",
      "lanjutan": "Timun juga mampu menenangkan kulit sehingga cocok digunakan oleh seluruh jenis kulit wajah. Penggunaan masker wajah dari bahan alami ini bahkan disebut mampu mencegah munculnya jerawat, komedo, kerutan, dan kulit kering, yang juga umum dialami para remaja.Anda dapat mengoleskan parutan timun pada permukaan wajah secara merata, atau menempatkan beberapa irisan timun ke wajah. Diamkan selama beberapa saat, kemudian bilas menggunakan air hangat sampai bersih."
    },
    {
      "id": 7,
      "name": "Tips 5",
      "text": "Lidah buaya",
      "penjelasan": "Masker alami untuk mencerahkan wajah selanjutnya adalah lidah buaya.Lidah buaya merupakan masker alami pencerah wajah yang dapat memberi efek menenangkan dan menghilangkan peradangan di kulit. Manfaat lidah buaya juga dapat memperbaiki sel-sel kulit yang rusak serta membantu mengobati masalah hiperpigmentasi kulit.",
      "lanjutan": "Sebuah hasil studi yang dimuat dalam jurnal Planta Medica menunjukkan bahwa lidah buaya dapat digunakan sebagai masker alami untuk wajah dalam mengobati hiperpigmentasi akibat melanocytic jinak."
    },
    {
      "id": 8,
      "name": "Tips 6",
      "text": "Lidah buaya",
      "penjelasan": "Buah yang dapat dijadikan sebagai masker alami untuk mencerahkan wajah lainnya adalah pepaya.Manfaat pepaya sebagai masker alami untuk wajah berasal dari kandungan vitamin A dan C yang mampu membuat wajah lebih cerah. ",
      "lanjutan": "Cara membuat masker alami untuk wajah dari buah pepaya, yakni sebagai berikut: 1.Haluskan ¼ buah pepaya dan 1 buah pisang., 2.Tambahkan madu ke dalam halusan buah pepaya dan pisang. 3.Aduk merata hingga menjadi pasta masker yang kental., 4.Oleskan pada permukaan wajah, lalu diamkan selama 15-20 menit., 5.Bilas wajah dengan air hangat sampai bersih. 6.,Keringkan wajah Anda menggunakan handuk."
    }
  ]