[
    {
      "id": 1,
      "name": "Pengertian",
      "text": "Serum Wajah Terbaik - Ditinjau oleh Dermatovenereologist",
      "penjelasan": "Serum wajah merupakan solusi untuk masalah kulit wajah, seperti flek, keriput, kulit kering, dan lainnya. Berbagai merek terkenal, seperti Somethinc, Implora, dan Scarlett memiliki produk serum wajah untuk berbagai masalah kulit. Tak heran jika Anda bimbang untuk memilih serum wajah terbaik.",
      "lanjutan": "Kami akan memperkenalkan berbagai macam serum wajah yang bagus dan bisa Anda dapatkan melalui online shop. Sebelum membeli, ada baiknya Anda menyimak terlebih dahulu cara memilih serum wajah yang tepat."
    },
    {
        "id": 2,
        "name": "Manfaat menggunakan serum wajah",
        "text": "Manfaat",
        "penjelasan": "Serum wajah adalah produk perawatan kulit yang mengandung lebih banyak bahan pelembap dan bahan pencerah dibandingkan lotion. Produk perawatan ini sangat baik dalam mengatasi masalah kulit kering, kerutan, dan tekstur kulit tidak merata. Hal ini tentunya berkat kandungan utama pada serum, yakni pelembap.         ",
        "lanjutan": "Selain itu, serum memiliki beberapa keunggulan sesuai dengan variasinya. Untuk itu, pilihlah kandungan serum yang sesuai dengan kebutuhan kulit Anda. Berikut beberapa fungsi serum secara khusus."
      },
      {
        "id": 3,
        "name": "Cara memilih serum wajah",
        "text": "Sesuaikan dengan masalah dan kebutuhan kulit Anda",
        "penjelasan": "Ada berbagai fungsi serum, seperti melembapkan, mencerahkan, perawatan jerawat, dan lain sebagainya. Pilihlah produk serum yang paling sesuai dengan masalah kulit Anda",
        "lanjutan": "Hampir semua serum memiliki efek melembapkan. Namun, jika kulit wajah Anda sangat kering, pilihlah serum yang mengandung banyak bahan pelembap. Serum yang mengandung bahan-bahan berikut diklaim memiliki fungsi melembapkan wajah yang tinggi."
      },
      {
        "id": 4,
        "name": "Periksa kandungan bahan-bahannya",
        "text": "Bahan Serum",
        "penjelasan": "Pilihlah serum wajah berdasarkan kandungan bahannya. Untuk itu, kami akan memperkenalkan kandungan bahan yang umumnya bisa Anda temukan pada serum. ",
        "lanjutan": "Vitamin C yang biasa dipakai dalam sediaan kosmetik adalah L-Asam askorbat (L-ascorbic acid). Bahan ini sangat sensitif terhadap udara dan cahaya serta larut dalam air. Bahan ini bersifat tidak stabil, yaitu dapat dengan mudah dioksidasi atau didegradasi oleh cahaya, kondisi aerobik (oksigen), suhu tinggi, alkali, tembaga, dan logam berat. Hal ini menyebabkan penurunan dan hilangnya aktivitas.        "
      },
      {
        "id": 5,
        "name": "Efek melembapkan yang sangat tinggi",
        "text": "Efek",
        "penjelasan": "Plasenta kaya akan berbagai nutrisi, termasuk faktor pertumbuhan sel. Ekstrak plasenta pada kandungan kosmetik mengacu pada bahan aktif yang diekstrak dari plasenta mamalia, seperti babi dan kuda. Manfaat ekstrak plasenta sendiri antara lain untuk pelembap, antioksidan, dan anti-aging.",
        "lanjutan": "Kolagen adalah sejenis protein yang membentuk sekitar 70% atau lebih dermis yang merupakan fondasi kulit. Kolagen membentuk kulit dengan memberikan kekencangan, elastisitas, dan kelembapan agar kulit tetap segar dan sehat."
      },
      {
        "id": 6,
        "name": "Serum berbahan dasar minyak",
        "text": "Serum minyak",
        "penjelasan": "Oil serum adalah serum berbahan dasar minyak. Jika biasanya serum digunakan sehabis penggunaan essence, Anda dapat menggunakan oil serum tanpa essence. Oil serum berperan juga sebagai penguat efek perawatan. Di sisi lain, Anda bisa menggunakannya sebagai penutup perawatan kulit atau mencampurnya dengan lotion dan cream. ",
        "lanjutan": "Selain serum yang larut dalam minyak, ada juga tipe yang terbagi menjadi dua lapisan. Tipe dua lapis ini memiliki lebih banyak komponen yang larut dalam air. Tipe ini akan memberikan rasa yang lebih menyegarkan dibandingkan oil serum biasa. Untuk menggunakan serum tipe dua lapis, Anda perlu mengocoknya terlebih dahulu sebelum menggunakannya. "
      },
      {
        "id": 7,
        "name": "Temukan serum yang nyaman digunakan setiap hari",
        "text": "Serum yang nyaman",
        "penjelasan": "Ada bermacam-macam tekstur serum, mulai dari tekstur cair yang ringan, kental seperti cream, dan bertekstur minyak yang lengket. Pilihlah serum dengan tekstur yang paling nyaman untuk Anda.        ",
        "lanjutan": "Ada beberapa tipe kemasan serum, seperti pump bottle, botol pipet, atau jar. Pilihlah kemasan yang paling praktis menurut Anda. "
      }

  ]