[
  {
    "id": 1,
    "name": "Cuci Wajah",
    "text": "CUCI MUKA TIDAK SEKEDAR MEMBERSIHKAN DARI KOTORAN",
    "penjelasan": "Selama ini banyak yang menganggap mencuci muka itu hanya untuk membersihkan muka dari kotoran dan debu yang menempel. Anggapan itu benar tapi kurang tepat. Karena ada banyak manfaat lagi dari sekedar membersihkan muka dari kotoran. Kamu harus tahu salah satu kulit yang paling sensitif adalah wajah. Padahal, bagian inilah yang paling sering terkena kotoran, debu, dan juga sinar ultraviolet. Maka dari itu, kulit wajah harus terus dilindungi dan dirawat.",
    "lanjutan": "Bagi pria, menggunakan sunscreen tentu bukan hal yang wajar. Namun, bukan berarti tidak ada cara yang bisa dilakukan untuk memproteksi kulit wajah mereka. Mereka sudah cukup memberikan perlindungan dan perawatan dengan cara membersihkan muka. Karena ketika muka dibersihkan, kotoran yang menempel tidak mudah membuat muka mengalami masalah."
  },
  {
    "id": 2,
    "name": "Langkah",
    "text": "LANGKAH MENCUCI MUKA YANG BENAR",
    "penjelasan": "1. Cuci Tangan Sampai Bersih., Ini bagian yang sering sekali diabaikan. Banyak orang yang langsung membasahi tangan dengan air lalu mengoleskan sabun cuci muka. Itu tidak disarankan., 2.Melembabkan Kulit Wajah.,  Melembabkan wajah sangat membantu untuk memastikan kotoran pada wajah bisa diangkat., 3. Gunakan Produk Pencuci Muka Sesuai Jenis Kulit, Setiap orang punya masalah pada kulit wajah masing-masing. Ada yang punya masalah dengan wajah berminyak maunpun berjerawat maka dari itu sesuaikan lah jenis kulit mu dengan produk yang digunakan 4. Gerakan Mencuci Muka, Lakukan gerakan memutar terus menerus seolah-olah kamu memijat wajah. Gerakan ini akan memberikan relaksasi pada kulit wajah agar tidak stress sehingga kandungan di dalam sabun cuci muka bisa dengan mudah diserap oleh kulit., 5. Bilas dengan Air Bersih, Langkah terakhir adalah membilas dengan air bersih. Pastikan tidak ada sabun yang tertinggal di wajah karena itu bisa membuat kulit terasa kaku dan kering,.",
    "lanjutan": "Apakah selama ini kamu sudah menerapkan cara cuci muka seperti yang sudah dijelaskan di atas? Cara tersebut terdengar sepele. Namun, jika itu yang kamu lakukan, maka kamu tidak akan percuma mencuci muka setiap hari. Jangan sampai wajah kamu terlihat kusam padahal sudah mencuci muka setiap hari. Bisa saja itu bukan karena sabun yang salah. Bisa saja itu dikarenakan cara mencuci muka yang kurang tepat. Pastikan kamu gunakan sabun cuci muka sesuai jenis kulit lalu aplikasikan tips tersebut di atas."
  },
  {
    "id": 3,
    "name": "Tabir surya",
    "text": "TIPS MEMILIH TABIR SURYA UNTUK REMAJA",
    "penjelasan": "Pilih Tabir Surya dengan Broad SpectrumBroad Spectrum artinya produk sunscreen bisa melindungi kulit dari sinar UVA dan UVB. Sinar UVA bisa menembus hingga ke dalam kulit yang menjadi penyebab penuaan dini. Jika paparan UVA terlalu sering bahkan bisa memicu kanker kulit. Sementara UVB paparannya sampai luar kulit yang efeknya terasa langsung seperti kulit terbakar. Untuk itu penting untuk mendapati tabir surya dengan spektrum luas.",
    "lanjutan": "Minimal SPF 30 American Academy of Dermatology merekomendasikan untuk memilih sunscreen dengan sun protection factor (SPF) minimal 30 yang bisa menghalangi 97% sinar UVB. SPF dengan jumlah yang lebih tinggi bisa memblokir sinar UVB lebih banyak, tetapi tidak ada tabir surya yang dapat memblokir 100% sinar UVB. Penting juga untuk diketahui bahwa SPF angka tinggi bertahan dalam jumlah waktu yang sama dengan SPF dengan angka yang lebih rendah.,"
  },
  {
    "id": 4,
    "name": "Cara pakai",
    "text": "CARA MENGAPLIKASIKAN TABIR SURYA",
    "penjelasan": "Gunakan tabir surya setidaknya 30 menit sebelum keluar rumah untuk hasil terbaik. Dengan jeda waktu tersebut, maka produk tabir surya sudah bisa menyerap ke kulit dan tidak mudah hilang saat berkeringat. Ulangi pemakaian sunscreen setelah berenang atau olahraga berat. Selain itu, gunakan kembali tabir suryamu setiap dua atau tiga jam sekali.",
     "lanjutan": "Aplikasikan sunscreen dengan tebal. Untuk memudahkannya, tuangkan sunscreen satu ons atau segenggam tangan untuk seluruh tubuh. Jangan lupa juga menggunakan tabir di bagian-bagian yang sering terlupakan seperti area belakang telinga, punggung, belakang lutut, dan kaki. Karena tabir surya tidak hanya dipakai di wajah saja. Tubuh pun membutuhkan tabir surya.,"
  },
  {
    "id": 5,
    "name": "Recomendasi",
    "text": "REKOMENDASI TABIR SURYA WAJAH UNTUK REMAJA :",
    "penjelasan": "1. NIVEA Sun Face Protect & Moisture Cream SPF50Produk tabir surya ini dapat melindungi kulit dari bahaya radiasi sinar UVA/UVB dengan SPF 50. Selain perlindungan dari matahari, juga dapat menutrisi kulit dengan kandungan vitamin E dan antioksidan nya. NIVEA Sun Face Protect & Moisture Cream SPF50 juga dapat meresap dengan baik ke kulit sehingga tidak meninggalkan rasa lengket.",
    "lanjutan": "2. NIVEA SUN Protect & White Oil Control SPF50+ PA+++ Rekomendasi tabir surya untuk remaja berjerawat datang dari NIVEA SUN Protect & White Oil Control SPF 50+ PA+++. Selain kandungan SPF-nya yang tinggi, tabir surya ini dapat mengontrol minyak berkat kandungan L-Carnitine. Dengan format Serum yang ringan, tidak lengket, tabir surya ini pun non Comedogenic sehingga tidak membuat pori-pori tersumbat. Itulah sejumlah tips dalam memilih tabir surya untuk remaja, serta rekomendasi produknya. Jadi, jangan malas lagi untuk pakai produk perawatan untuk melindungi kulit dari matahari."
  },
  {
    "id": 6,
    "name": "Tips",
    "text": "TETAP TERLIHAT SEGAR MESKIPUN BERHIJAB DI SAAT CUACA PANAS",
    "penjelasan": "Karena banyaknya orang yang memakai hijab, kini semakin banyak pula stylist yang membagikan tips bagaimana agar tidak gerah selama memakai jilbab. Karena tentu kamu akan merasa gerah mengingat kamu harus pakai pakaian tertutup dan berhijab.",
    "lanjutan": "1. Pilih Bahan yang Tepat Saat kamu mulai berhijab, otomatis kamu harus singkirkan baju seksi atau bahkan baju terbuka. Kamu harus ganti dengan baju islami. Namun, kamu juga bisa tetap tampil cantik dan stylish dengan hijab lho. Karena pada saat ini muncul berbagai macam pakaian islami yang tak kalah stylish dengan pakaian biasa., 2. Menentukan Style Pakaian Setelah kamu berhijab, sebenarnya kamu juga harus mengikuti tuntunan syariat lainnya. Misalnya saja menutup aurat. Menutup aurot bukan hanya memakai pakaian tertutup tapi juga pakaian yang tidak seksi yang membentuk lekuk tubuh."
  },
  {
    "id": 7,
    "name": "Masalah",
    "text": "PERAWATAN KULIT PRIA YANG BISA MEMICU IRITASI",
    "penjelasan": "Bukan hal tabu lagi jika pria menggunakan skincare. Meski begitu, perawatan kulit pria perlu diperhatikan karena jika tidak bisa memicu iritasi.",
    "lanjutan": "1. Tidak Menggunakan Sabun Wajah Sesuai dengan Tipe Kulit Setelah diterangkan tipe kulit pria di atas, maka kamu sudah bisa mengidentifikasi jenis kulitmu. Jika perawatan wajah pria tidak sesuai dengan kulitnya, maka bisa memicu iritasi., 2. Terlalu Sering Eksfoliasi Eksfoliasi penting untuk menghilangkan sel kulit mati dan peremajaan kulit, namun jangan melakukannya setiap hari karena bisa membuat kulit jadi iritasi. Pakailah scrub dua sampai tiga kali dalam seminggu., 3. Shaving Gunakan pisau cukur yang benar-benar tajam sehingga menghindari melukai kulit. Setelah mencukur, tenangkan kulit dengan menggunakan lotion atau cream after shave. "
  },
  {
    "id": 8,
    "name": "Reminder",
    "text": "CARA MERAWAT WAJAH",
    "penjelasan": "1. Cuci muka setiap hari dan setelah berolahraga. Jangan mencuci wajah menggunakan sabun batangan karena kandungannya keras untuk wajah. Pilihlah sabun wajah yang sesuai dengan tipe kulit wajahmu., 2. Pakai Moisturizer Setiap Hari Moisturizer akan menahan air di kulit sehingga membantu mengurangi munculnya garis-garis halus dan membuat kulit lebih cerah dan awet muda. Untuk hasil terbaik, oleskan moisturizer segera setelah mandi untuk mengunci kelembapannya. 3. Pakai Sunscreen Untuk membantu mencegah kerusakan kulit akibat matahari yang dapat menyebabkan kerutan, timbulnya bintik hitam, penuaan, bahkan kanker kulit, sebelum ke luar ruangan, gunakan sunscreen ke semua area kulit. Gunakan sunscreen dengan SPF 30 atau lebih dan aplikasikan kembali setelah dua atau tiga jam sekali, setelah berenang atau berkeringat.",
    "lanjutan": "4. Perhatikan Teknik Shaving Pisau cukur multi pisau memang mampu mencukur jenggot secara tuntas, tapi bisa terlalu dekat dengan kulit yang menyebabkan luka. Jika sering mengalami luka, dan terasa perih, atau rambut yang tumbuh ke dalam, gunakan pisau cukur dengan satu atau dua mata pisau. Hindari meregangkan kulit saat bercukur karena memicu kulit ikut terkikis oleh pisau cukur. Sebelum bercukur, gunakan krim cukur untuk melembapkan kulit. Setelah bercukur, pakai gel dan cream after shave. Ganti pisau cukur setelah lima hingga tujuh minggu untuk meminimalisir iritasi., 5. Scrub Wajah Keringat, polusi, dan tidak membersihkan kulit secara tuntas bisa menyebabkan pori-pori kulit tersumbat. Untuk itu, melakukan scrub wajah sangat penting untuk dimasukkan ke rezim perawatan kulit pria. Seperti yang sudah dijelaskan di atas bahwa menggunakan produk scrub wajah sebaiknya dua atau tiga kali dalam seminggu. Pastikan memilih produk wajah yang tepat seperti scrub yang butirannya tidak terlalu kasar, terlebih bagi pemilik kulit kering dan sensitif karena bisa mengikis lapisan kulit terluar yang memicu luka dan iritasi."
  }
]